// Краткий частотный словарь для автокоррекции OCR (можно расширять)
module.exports = [
  "рыба", "молоко", "кот", "собака", "проект", "бот", "фото", "текст", "новый", "создай", "файл", "например", "отправлять", "распознанный", "если", "потребуется", "добавить", "улучшения", "новые", "языки", "фильтры", "интеграция", "python", "обращайся", "тест", "успешно", "прошли", "модуль", "полностью", "рабочий", "интеграция", "корректна", "готов", "использованию", "обработкой", "изображений", "запускать", "получать", "реальном", "использовать", "функционал", "вопросы", "потребуется", "доработка", "пиши"
];
